albert-lite
arch-wiki-man
asciicast2gif
discord_arch_electron
gitkraken
gtkhash-nemo
kvantum-theme-adapta
lib32-ncurses5-compat-libs
libva-vdpau-driver-chromium
lightdm-settings
lightdm-slick-greeter
mangohud
ncurses5-compat-libs
neopo-git
pi-hole-server
pvr-tex-tool-bin
qt5-styleplugins
visual-studio-code-bin
yay-bin
ytfzf-git
